Repository: sjorsroelofs/HAN-DWA-QA
Catalog: languages/han-dwa-qa-*.mo.po
Languages: nl

source: Question from %s
nl: Vraag van %s

source: Name
nl: Naam

source: Email
nl: E-mailadres

source: Reference
nl: Referentie

source: at %s on %s
nl: op %s om %s

source: No items have been posted
nl: Er zijn nog geen items geplaatst

source: Posted items
nl: Geplaatste items

source: Add new Q&A
nl: Nieuwe Q&A toevoegen

source: New Q&A
nl: Nieuwe Q&A

source: Edit Q&A
nl: Bewerk Q&A

source: View Q&A
nl: Bekijk Q&A

source: Find Q&A's
nl: Zoek Q&A's

source: No Q&A's found
nl: Geen Q&A's gevonden

source: No Q&A's found in the trash
nl: Geen Q&A's gevonden in de prullenbak

source: class
nl: klas

source: Class
nl: Klas

source: Classes
nl: Klassen

source: Find classes
nl: Zoek klassen

source: All classes
nl: Alle klassen

source: Parent class
nl: Bovenliggende klas

source: Edit class
nl: Bewerk klas

source: Update class
nl: Update klas

source: Add new class
nl: Nieuwe klas toevoegen

source: New class name
nl: Naam nieuwe klas

source: Posted item
nl: Geplaatste items

source: Add new item
nl: Nieuwe item toevoegen

source: New item
nl: Nieuw item

source: Edit item
nl: Bewerk item

source: View item
nl: Bekijk item

source: All items
nl: Alle items

source: Find items
nl: Zoek items

source: No items found
nl: Geen items gevonden

source: No items found in the trash
nl: Geen items gevonden in de prullenbak

source: Votes
nl: Stemmen

source: Number of posted items
nl: Aantal geplaatste items

source: Upvote this question
nl: Vraag upvoten

source: vote
nl: stem

source: votes
nl: stemmen

source: Posted on %s at %s
nl: Geplaatst op %s om %s

source: References
nl: Referenties

source: Submit your question
nl: Plaats je vraag

source: Your question, discussion item
nl: Je vraag, discussie item

source: Your references (including quote, url, time in video)
nl: Je referenties (inclusief quote, url, tijd in video)

source: Submit
nl: Verzend
